1password
alfred
appcleaner
astropad
bettertouchtool
docker
evernote
firefox
focus
font-source-code-pro
gimp
google-chrome
google-japanese-ime
grammarly
handbrake
insomniax
istat-menus
iterm2
karabiner-elements
kindle
mactex
mendeley-desktop
osxfuse
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
shiftit
skim
skype
slack
spotify
suspicious-package
textmate
tomighty
visual-studio-code
vlc
webpquicklook
xquartz
