alfred
anybar
appcleaner
bettertouchtool
betterzipql
clipmenu
cuda
dia
dropbox
evernote
firefox
font-source-code-pro
gimp
google-chrome
google-drive
handbrake
insomniax
iterm2
java
mactex
meshlab
osxfuse
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
skitch
spotify
suspicious-package
the-unarchiver
turbo-boost-switcher
virtualbox
vlc
webpquicklook
xquartz
xtrafinder
