adobe-air
alfred
appcleaner
aquaterm
bettertouchtool
clipmenu
diskwave
dropbox
evernote
firefox
font-inconsolata
font-source-code-pro
gifrocket
gimp
gitter
google-chrome
google-cloud-sdk
google-drive
handbrake
heroku-toolbelt
inkscape
insomniax
iterm2
latexit
lyrics-master
mactex
magican
mailbox
mendeley-desktop
meshlab
mi
osxfuse
pangu
qt-creator
sdformatter
secrets
skype
slack
sshfs
the-unarchiver
transmission
unetbootin
virtualbox
vlc
vox
xquartz
xtrafinder
